"OK" = "OK";
"DONE" = "Fertig";
"Done" = "Fertig";
"CANCEL" = "Abbrechen";

"Later" = "Später";

"NEW_ACTION" = "Neue Aktion";
"DELETE_ACTION" = "Aktion löschen";
"Delete project" = "Projekt löschen";
"Move to In-Basket" = "Bewegen Sie den Posteingang";
"UNDO_ACTION" = "Rückgängig machen";

"Date" = "Datum";
"Time" = "Zeit";
"Alert" = "Alarm";
"At the same time" = "Gleichzeitig";
"%@ before" = "%@ bevor";

"LAST_MONTH" = "letzten Monat";
"LAST_WEEK" = "letzte Woche";
"LAST_YEAR" = "letztes Jahr";
"NEXT_MONTH" = "nächsten Monat";
"NEXT_WEEK" = "nächste Woche";
"NEXT_YEAR" = "nächstes Jahr";
"SOMEDAY_MAYBE" = "irgendwann/vielleicht";
"THIS_MONTH" = "diesen Monat";
"THIS_WEEK" = "diese Woche";
"THIS_YEAR" = "dieses Jahr";
"TODAY" = "heute";
"TOMORROW" = "morgen";
"YESTERDAY" = "gestern";

"CALENDAR" = "Kalender";

"DESCRIPTION" = "Beschreibung";
"DISABLED"= "Deaktiviert";
"ENABLED" = "Aktiviert";
"SOUND" = "Ton";
"TRY" = "Versuchen";
"Restore" = "Wiederherstellen";

"in-basket" = "Posteingang";
"delegated" = "zugewiesen";
"completed" = "fertiggestellt";

"How soon do you plan to do this?" = "Wann planen Sie, dies zu tun?";
"Enable repeat and notification will be coming every minute until you act on it." = "Aktivieren Sie wiederholen und Sie werden jede Minute benachrichtigt bis Sie reagieren";

/* \n is the line break */
"Pull down and release\nto add a new task." = "Nach unten ziehen und loslassen, um\neine neue Aufgabe hinzuzufügen";
"Pull a task to the right to\n• complete,\n• defer,\n• calendar or,\n• delegate it." = "Ziehen Sie eine Aufgabe nach rechts, um diese\n• abzuschließen,\n• zu verlegen,\n• eine Erinnerung anzulegen,\n• einem Kontakt zuzuweisen";
"Pull a task to the left to\n• remove,\n• repeat,\n• itemize or,\n• send it." = "Ziehen Sie eine Aufgabe nach Links um diese\n• zu entfernen,\n• zu wiederholen,\n• aufzulisten oder,\n• zu schicken";
"Pull up and release\nto clear completed tasks." = "Nach oben ziehen und loslassen,\num erledigte Aufgaben zu löschen";

"all done" = "alles fertig";

"STATISTICS_ACTIONS_IN_LIST" = "Aktionen\nsind in der Liste";
"STATISTICS_ACTIONS_FOR_TODAY" = "heute\nAufgaben zu erledigen";
"STATISTICS_ACTIONS_DONE_TOTAL" = "Aufgaben\nerledigt";
"STATISTICS_DAYS_PASSED_TOTAL" = "Tage\nvergingen";
"STATISTICS_ACTIONS_DONE_PER_DAY" = "Aktionen\npro Tag";

"Purchase" = "Kaufen";
"Receipt for this app expired." = "Quittung für diese app ist abgelaufen.";
"Premium Feature" = "Dies ist ein Premium-Feature";
"Disable ads here just for %@ right now!" = "Erhalten sie jetzt für %@!";
"Try for a week" = "Probieren Sie es für eine Woche aus";
"This is a premium feature. But you disabled in-app purchases. Enable them in settings to proceed." = "Dies ist ein Premium-Feature. Sie müssen In-App-Käufe in den Einstellungen aktiveren um fortfahren zu können.";
"Purchase transaction for the feature failed. Try again later." = "Kauf-Transaktion für das Feature ist fehlgeschlagen. Versuchen Sie es später erneut.";
"This is a premium feature. But your device does not have internet connection now. Try again later." = "Dies ist ein Premium-Feature. Aber das Gerät hat momentan keine Internet-Verbindung. Versuchen Sie es später erneut.";
"All previously purchased features were restored." = "Alle bisher gekaufte Funktionen wurden wiederhergestellt.";

"You can greatly help by writing a review." = "Sie können sehr helfen, indem Sie eine Rezension schreiben.";

"WELCOME" = "WILLKOMMEN";
"keep tasks here" = "halten Sie Aufgaben hier";

"Repeat" = "Wiederholung";
"DAY" = "TAG";
"WEEK" = "WOCHE";
"MONTH" = "MONAT";
"everyday" = "täglich";
"done %@ times" = "%@ mal getan";
"Skip repetition" = "Überspringen Sie die Wiederholung";
"REPEAT_DAY_1" = "Tag";
"REPEAT_DAY_234" = "Tage";
"REPEAT_DAY_567890" = "Tage";

"Complete" = "Vervollständigen";
"Postpone" = "Verschieben";
"Schedule" = "Planen";

"Version" = "Version";
"Feedback" = "Rückkopplung";
"Help" = "Hilfe";
"Sounds" = "Töne";
"Theme" = "Thema";
"Dark" = "Dunkel";
"Light" = "Licht";
"Automatic" = "Automatisch";
"Multiline titles" = "Multiline-Titel";
"Delete confirmation" = "Löschen bestätigen";
"Icon badge" = "Icon Abzeichen";
"Calendar reminder" = "Kalender Erinnerung";
"Overdue reminder" = "überfällige Erinnerung";
"Process reminder" = "Prozess Erinnerung";
"Review reminder" = "Bewertung Erinnerung";
"Restore in-app purchases" = "In-App-Käufe wiederherstellen";
"Send usage statistics" = "Sende Nutzungsstatistiken";

"Application" = "App";
"Projects" = "Projekte";
"Periodic tasks" = "Periodische Aufgaben";
"Archive" = "Archiv";

"Change in storage" = "Ändern Sie im Speicher";
"Сopy existing tasks to the new storage?" = "Vorhandene Aufgaben in den Speicher kopieren?";

"You don't have tasks for today.\n•\nGo back by pinching in or shaking." = "Es gibt keine Aufgaben für heute.\n•\nZurück mit Shake- oder Pinch-Geste.";
"You don't have tasks in this project.\n•\nAdd tasks by pulling down.\n•\nGo back by pinching in or shaking." = "Es gibt keine Aufgaben in diesem Projekt.\n•\nVon oben nach unten ziehen um Aufgaben hinzuzufügen.\n•\nZurück mit Shake- oder Pinch-Geste.";

/* %@ is replaced be number of actions in runtime */
"You have uncompleted tasks (%@). Complete them or assign them new dates." = "Sie haben noch nicht abgeschlossene Aufgaben. Erledigen Sie die Aufgabe oder ordnen Sie der Aufgabe einen neuen Termin zu. (%@)";
"You should process collected tasks (%@) regularly to stay organized." = "Sie sollten gesammelte Aufgaben regelmäßig verarbeiten um organisiert zu bleiben. (%@)";
"Review your list (%@) every week, this will keep it current and reliable." = "Überprüfen Sie Ihre Liste jede Woche, um diese auf dem neusten Stand zu halten. (%@)";

/* %@ is replaced be number of actions in runtime */
"Happy" = "Glücklich";
"Confused" = "Verwirrt";
"Unhappy" = "Unglücklich";
"Tell the story of your success and help others to achive the same!" = "Erzählen Sie von Ihrem Erfolg und helfen Sie anderen das Gleiche zu schaffen!";
"Search for help on a website or write an email to developer." = "Suche nach Hilfe auf einer Website oder schreiben Sie eine Email an den Entwickler.";
"Sorry to hear. What can I do to fix this?" = "Tut mir leid das zu hören. Was kann ich tun, um dies zu beheben?";
"How do you feel about it?" = "Wie geht es Ihnen damit?";
"Congratulations! You completed %@ tasks." = "Herzlichen Glückwunsch, Sie haben %@ Aufgaben abgeschlossen!";
"Please, rate this app on the App Store. Thanks!" = "Bewerten Sie diese App im App Store.";
"Rate %@" = "%@ bewerten";
"Not now" = "Jetzt nicht";
"Don't ask again" = "Fragen Sie nicht wieder";
"I completed %@ tasks!" = "Ich habe %@ Aufgaben abgeschlossen!";

"Enjoying this app?" = "Genießen Sie diese App?";
"Would you mind giving me some feedback?" = "Hätten Sie etwas dagegen, uns ein Feedback?";
"How about rating on the App Store, then?" = "Wie wär Bewertung im App Store, dann?";
"Not really" = "Nein";
"Yes!" = "Ja";
"No, thanks" = "Nein";
"Ok, sure" = "Ja";
"NO" = "Nein";
"YES" = "Ja";
